const data2 = [
  {
    id: 1,
    image:
      "storage/uploads/process/202409/file_1727266250805681_15881351149111.jfif",
    title:
      "Аялал жуулчлалын салбарын мэргэжилтнүүдийн мэдлэг, ур чадвар өсөн нэмэгдэж ирээдүйл аялал жуулчлалын шилдэг мэгэжилтнүүд болно.",
  },
  {
    id: 2,
    image:
      "storage/uploads/process/202409/file_1727266284999904_15881351149111.jfif",
    title:
      "Augmented Reality (AR) VR технологи ашигласан үйл ажиллагаа эрчимжиж, аялал жуулчлалын үйлдвэрлэл, үйлчилгээнд тэр дундаа сургалт, боловсролын салбарт төдийгүй гэрээсээ ч дуртай газраа танин мэдэж, аялах боломжтой болно.",
  },
  {
    id: 3,
    image:
      "storage/uploads/process/202409/file_1727266318441752_15881351149111.jpg",
    title:
      "Ирээдүйд аялагч бүр хоолны чанар, эрүүл ахуйд ихээхэн анхаарал хандуулж болж өгвөл гэрийн хоол, гэртээ хоолоо бэлтгэн аялахыг хүсэх болно. Хоолны хадгалалт, хамгалалт, хугацаа зэргийг чанарын өндөр түвшинд хүрнэ.",
  },
  {
    id: 4,
    image:
      "storage/uploads/process/202409/file_1727266330228892_15881351149111.jpg",
    title:
      "Нисдэг дроны үйлчилгээ улам төгөлдөржиж, үзэмж, дуу чимээ гаргах байдал багассан. Дрон олон төрөл болон хөгжиж, ачаа тээвэр, ложистик, хүн тээвэр зэрэгт ажиллах болжээ. Цаашид улам их үүрэгтэй болж салбар бүрт ихээхэн үүрэг гүйцэтгэнэ гэдэгт итгэж байна.",
  },
  {
    id: 5,
    image:
      "storage/uploads/process/202409/file_1727266344208431_15881351149111.jpg",
    title:
      "Аялал жуулчлалын үйлчилгээний салбарт мэргэжилтнүүдийг орлох мэдлэг, ур чадвар бүхий робот үйлчилгээ үзүүлэх нь өснө. Гэвч түүнийг хүмүүс бид бүтээсээр байна.",
  },
  {
    id: 6,
    image:
      "storage/uploads/process/202409/file_1727266361273153_15881351149111.jfif",
    title:
      "Аялал жуулчлалын салбарт VISA, MASTER CARD ашиглалт өсөн нэмэгдэж, хэрэглээ нэмэгдэж, картны ашиг тус, үүрэг өсөн нэмэгдэнэ. Картны үүрэг, функц өсөн нэмэгдэж, хэрэглээ өсөн нэмэгдэнэ.",
  },
  {
    id: 7,
    image:
      "storage/uploads/process/202409/file_1727266266264602_15881351149111.jpg",
    title:
      "Дэлхийн зах зээлд автомашины хэрэглээ асар хурдацтай нэмэгдэж байгаа нь дэлхийн дулаарлын голлох шалтгаануудын нэг болоод байгаа байгаа цагт энэхүү машины эрэлт, хэрэгцээ өсөн нэмэгдэх хандлагатай байна",
  },
  {
    id: 8,
    image:
      "storage/uploads/process/202409/file_1727266376813192_15881351149111.jpg",
    title:
      "Агаарын тээврийн билет, зочид буудлын салбар нь энгийн иргэд нисэх онгоцоор чөлөөтэй нисэж, аялж эхэлсэн 1960-аад оны үеэс эрчимтэй хөгжиж эхэлсэн байдаг. Энэ үеэс томоохон зочид буудлуудын хувьд аяаалал эрс нэмэгдсэн байна.",
  },
  {
    id: 9,
    image:
      "storage/uploads/process/202409/file_1727266389891355_15881351149111.jfif",
    title:
      "Хөдөө аж ахуй, газар тариалан, аялал жуулчлал болон бусад салбаруудад робот түүнийг удирдах байдал өсөн нэмэгдэх хандлагатай байна.",
  },
  {
    id: 10,
    image:
      "storage/uploads/process/202409/file_1727266400702046_15881351149111.jfif",
    title:
      "Боловсролын салбарт аялал жуулчлалын мэдлэг олгох, түгээх гол хүчин зүйл нь инноваци технологийн хөгжил бөгөөд энэ нь олон жилийн туршид улам боловсронгуй болсоор өндөр хөгжлийн түвшинд хүрнэ.",
  },
  {
    id: 11,
    image:
      "storage/uploads/process/202409/file_1727266420473664_15881351149111.jfif",
    title:
      "Гар утас хэлбэр хэмжээ, харагдац, доторх application, функци нь сайжирч, улам олон болсноор аялал жуулчлалын үйлчилгээ ч түүнийг даган өөрчлөгдөж, улам боловсронгуй болсоор байна.",
  },
  {
    id: 12,
    image:
      "storage/uploads/process/202409/file_1727266432131572_15881351149111.jpg",
    title:
      "Сэргээгдэх эрчим хүчний үйлдвэрлэл нэмэгдэж, байгаль орчин эвсэг үйлдвэрлэл ихээхэн анхаарал хандуулж байна.",
  },
  {
    id: 13,
    image:
      "storage/uploads/process/202409/file_1727266445628365_15881351149111.jpg",
    title:
      "Мод их хэмжээгээр тарьж, хүн бүр жил бүр уламжлал болгон модод тарьж, тарисан модоо ургуулах нь бидний үүрэг. Байгаль орчиндоо эвсэг амьдарцгаая.",
  },
  {
    id: 14,
    image:
      "storage/uploads/process/202409/file_1727266458522051_15881351149111.jpg",
    title:
      "Бид дасгал хөдөлгөөн хийж, тогтмол аялал зохион байгуулж, чөлөөт цагаа зөв боловсон өнгөрүүлэх нь бидний ирээдүйн эрүүл мэнд, төлөвшил, хандлагад чухал ач холбогдолтой.",
  },
  {
    id: 15,
    image:
      "storage/uploads/process/202409/file_1727266475125750_15881351149111.jpg",
    title:
      "Аялал жуулчлалын салбарт OFFLINE ZONE-д ажилладаг зүг чиг заах, байрлал заах технологиуд улам боловсронгуй болж хэрэглэгчдийн тогтмол хэрэглэдэг APPLICATION болон хөгжинө.",
  },
  {
    id: 16,
    image:
      "storage/uploads/process/202409/file_1727266492827724_15881351149111.jfif",
    title:
      "Машин нисдэг болно, бидний хэрэглээнд тогтмол ашиглагдах мирээдүйн тээврийн хэрэгслийн чухал зүйл.",
  },
];

export default data2;
