const data1 = [
  {
    id: 1,
    image:
      "storage/uploads/process/202409/file_1727264668374403_15881351149111.jpg",
    title:
      "1954 оны 8 дугаар сард БНМАУ-ын Сайд нарын Зөвлөлийн шийдвэрээр “Алтай” зочид буудал “Алтай” рестораныг нэгтгэн Худалдааны яамны мэдэлд шилжүүлэв.",
  },
  {
    id: 2,
    image:
      "storage/uploads/process/202409/file_1727264678975130_15881351149111.jpg",
    title:
      "1954 оны 10 дугаар сарын 02 нд “Жуулчдад үйлчлэх товчоо” анх байгуулагдаж байжээ. 1954 оны 10 дугаар сарын 02 нд Сайд нарын Зөвлөлөөс “Худалдааны яамны дэргэд Жуулчдад Үйлчлэх Товчоо”-г байгуулах тогтоол гаргав. Уг тогтоолд нийтдээ орон тооны 107 ажилтантай байхаар тусгаж байжээ. Ингэснээр Монгол улс анх удаагаа жуулчны ажил үйлчилгээг эрхлэн явуулах албан ёсны байгууллагатай болж, аялал жуулчлал судлал, эрхзүйн үндэс, удирдлага зохион байгуулалтын тогтолцоо, үйл ажиллагааны үндэс, зорилгодоо хүрэх, аялал жуулчлалын анхны алхамуудын суурь тавигдсан түүхтэй.",
  },
  {
    id: 3,
    image:
      "storage/uploads/process/202409/file_1727264687653822_15881351149111.jpg",
    title:
      "БНМАУ-ын Сайд нарын Зөвлөлийн тогтоолоор Гадаадын жуулчдыг үйлчлэх газар байгуулагдав. 1955 оны 12 дугаар сар",
  },
  {
    id: 4,
    image:
      "storage/uploads/process/202409/file_1727264696999431_15881351149111.jpg",
    title:
      "1956 оны 7 дугаар сард “Гадаадын жуулчдад үйлчлэх товчоо” анхны гадаад жуулчнаа хүлээн авч байна.Гадаад Жуулчдад үйлчлэх газар анхны Гадаад жуулчдаа хүлээн авлаа.1956 оны 6 дугаар сард Гадаадын жуулчдад үйлчлэх газар нь ЗХУ-ын бүх холбоотон хувь нийлүүлсэн нийгэмлэг ИНТУРИСТ-тэй жуулчид харилцан солилцох олон улсын төмөр замаар зорчигчдын баримт бичиг харилцан худалдах тухай гэрээ байгуулж, эхний ээлжинд 15, дараа нь 20 хүний бүрэлдэхүүнтэй 2 групп жуулчдыг хүлээн авахаар тохирч байжээ. Ингээд 7 дугаар сард анхны 15 жуулчин албан ёсны гэрээний дагуу ирсэн анхны жуулчид болсон юм.(Жуулчид 2 чиглэлээр 9 хоног аялаж байжээ.",
  },
  {
    id: 5,
    image:
      "storage/uploads/process/202409/file_1727264703033732_15881351149111.jpg",
    title:
      "1961 оны 7 дугаар сард “Улаанбаатар зочид буудал” ашиглалтанд оров.",
  },
  {
    id: 6,
    image:
      "storage/uploads/process/202409/file_1727264714674177_15881351149111.jpg",
    title:
      "1962 онд Тэрэлж, Өмнөговь аймагт тус бүр 10 гэр барьж анхны жуулчны баазууд  байгуулагдаж байжээ.1962 онд АНУ-ын “Космос трэвэл” компаний ерөнхийлөгч Гаврил Рейнер тэргүүтэй жуулчид Монголд ирснээр гуравдагч оронтой жуулчны асуудлаар харилцах эхлэл тавигджээ.1962 онд Тэрэлжид, 1964, 1968 онд Өмнөговь аймагт анхны жуулчны баазуудыг байгуулжээ. Тухайн үеийн аяллын чиглэлд Улаанбаатар хот Ёлын-Ам, Хонгорын элс, Орхоны цутгалан, Хужирт, Хархорин, Тэрэлж, Сонгино, Сөнөгөр хэмээх газрууд хамаардаг байв.",
  },
  {
    id: 7,
    image:
      "storage/uploads/process/202409/file_1727264724210479_15881351149111.jpg",
    title:
      "1963 оны 6 дугаар сар Өмнөговь аймагт жуулчны гэр бааз ашиглалтанд оров.",
  },
  {
    id: 8,
    image:
      "storage/uploads/process/202409/file_1727264732347336_15881351149111.jpg",
    title: "1963 оны 8р сард АНУ-аас анхны анчинг хүлээн авч ан ав агнуулав.",
  },
  {
    id: 9,
    image:
      "storage/uploads/process/202409/file_1727264740523983_15881351149111.png",
    title: "1964 оны 3 дугаар сард жуулчдад үйлчлэх авто аж ахуй байгуулагдав.",
  },
  {
    id: 10,
    image:
      "storage/uploads/process/202409/file_1727264748162278_15881351149111.jpg",
    title: "1968 оны 7 дугаар сард Хужиртад жуулчны бааз байгуулав.",
  },
  {
    id: 11,
    image:
      "storage/uploads/process/202409/file_1727264761216612_15881351149111.jpg",
    title:
      "1975 онд  Англи, Герман хэлний хөтөч тайлбарлагч нарыг бэлтгэж эхлэв.",
  },
  {
    id: 12,
    image:
      "storage/uploads/process/202409/file_1727264771772298_15881351149111.png",
    title:
      "1980 онд Монгол жуулчдийг гадаадад аялуулсан бөгөөд ЗХУ-ийн Москва хотруу хийсэн анхны гадаад аялал байв.",
  },
  {
    id: 13,
    image:
      "storage/uploads/process/202409/file_1727264786658807_15881351149111.png",
    title: "1982 оны 5 дугаар сард Баянгол зочид буудлыг ГЖҮГ-т шилжүүлэв.",
  },
  {
    id: 14,
    image:
      "storage/uploads/process/202409/file_1727264796312046_15881351149111.jfif",
    title:
      "1989 оны 9 дугаар сард ГЖҮГ-н хамтарсан хөрөнгө оруулалттай компани Японы нийслэл Токио хотноо байгуулав. ",
  },
  {
    id: 15,
    image:
      "storage/uploads/process/202409/file_1727264804955936_15881351149111.jpg",
    title:
      "1991 оноос олон улсын MASTER, VISA картуудыг аялал жуулчлалын үйлдвэрлэл, үйчилгээнд ашиглаж эхэлжээ.",
  },
  {
    id: 16,
    image:
      "storage/uploads/process/202409/file_1727264815887119_15881351149111.png",
    title:
      "1990 онд Монгол улс Дэлхийн аялал жуулчлалын байгууллагын гишүүнээр элсэв.",
  },
  {
    id: 17,
    image:
      "storage/uploads/process/202409/file_1727264835946610_15881351149111.jpg",
    title:
      "1990 онд “Гадаадын жуулчдыг үйлчлэх газар”-ыг бие даасан “Жуулчин” нэгтгэл болгож. 1991 онд Өмч хувьчлалын комиссын шийдвэрээр “Жуулчин” хувьцаат компани болгон өөрчилсөн байна. 1995 онд Засгийн газрын тогтоолоор “Монгол улсад аялал жуулчлал хөгжүүлэх талаар 1995-2005 онд баримтлах үндсэн чиглэл-ийг баталж, Худалдаа Үйлдвэрийн Яаманд аялал жуулчлалын асуудал хариуцсан төрийн захиргааны нэгжийг бий болгожээ.",
  },
  {
    id: 18,
    image:
      "storage/uploads/process/202409/file_1727264846748633_15881351149111.jpg",
    title: "1995 онд  “Эдельвайс” зочид буудал ашиглалтанд оров.  ",
  },
  {
    id: 19,
    image:
      "storage/uploads/process/202409/file_1727264861654063_15881351149111.jpg",
    title:
      "1999 онд “Palace” зочид буудал ашиглалтанд орсон. 2017 онд шинэчлэгдэн засвар ажил хийгдэж “Зүчи” зочид буудал болсон. ",
  },
  {
    id: 20,
    image:
      "storage/uploads/process/202409/file_1727264872740106_15881351149111.jpg",
    title:
      "Кемпински зочид буудал нь олон улсын 5 одтой Европын тансаг зэрэглэлийн зочид буудал юм.",
  },
  {
    id: 21,
    image:
      "storage/uploads/process/202409/file_1727264885722383_15881351149111.jpg",
    title:
      "2000 оны 5 дугаар сарын 5-ны өдөр Аялал жуулчлалын хууль батлагдаж, 2023 оны 5 дугаар сарын 04 ны өдөр шинэчлэгдэн батлагдсан.  ",
  },
  {
    id: 22,
    image:
      "storage/uploads/process/202409/file_1727264897615813_15881351149111.jfif",
    title:
      "Outbound Travel Mart гадаад аяллын үзэсгэлэнг 2019 онд зохион байгуулсан. ",
  },
  {
    id: 23,
    image:
      "storage/uploads/process/202409/file_1727264914375175_15881351149111.jfif",
    title: "Монголын Аялал Жуулчлалын холбоо нь 1992 онд байгуулагдсан.",
  },
];

export default data1;
